<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EL">
<html>
 <head>
  <title>Δοκιμαστική Σελίδα για την Εγκατάσταση του Apache</title>
 </head>
<!-- Background white, links blue (unvisited), navy (visited), red (active) -->
 <body
  bgcolor="#FFFFFF"
  text="#000000"
  link="#0000FF"
  vlink="#000080"
  alink="#FF0000"
 >


<p>
Εάν μπορείτε να δείτε αυτή τη σελίδα, τότε η εγκατάσταση του λογισμικού του <a href="http://www.apache.org/foundation/preFAQ.html">Εξυπηρετητή WWW Apache</a> σε αυτό το σύστημα ήταν επιτυχής. Μπορείτε τώρα να προσθέσετε περιεχόμενο σε αυτό τον κατάλογο και να αντικαταστήσετε αυτή τη σελίδα.

<p><hr width="50%" size="8">

<h2 align="CENTER">Βλέπετε αυτή τη σελίδα αντί για το δικτυακό τόπο που περιμένατε;</h2>

<p>
Αυτή η σελίδα βρίσκεται εδώ γιατί ο διαχειριστής αυτού του δικτυακού τόπου τροποποίησε τις ρυθμίσεις στον εξυπηρετητή Apache. Παρακαλώ <strong>επικοινωνήστε με τον υπεύθυνο για τη διαχείριση του παρόντος εξυπηρετητή.</strong> Το Ίδρυμα Λογισμικού Apache (The Apache Software Foundation) έγραψε το λογισμικό του εξυπηρετητή WWW το οποίο χρησιμοποιεί ο διαχειριστής αυτού του δικτυακού τόπου. Το Ίδρυμα όμως δεν έχει καμιά αρμοδιότητα σχετική με τη διαχείριση αυτού του δικτυακού τόπου και δεν μπορεί να βοηθήσει στην επίλυση θεμάτων που έχουν σχέση με τις ρυθμίσεις του.

<p><hr width="50%" size="8">


<p>
Η <a href="manual/">τεκμηρίωση</a> του Apache έχει συμπεριληφθεί σε αυτή τη διανομή.

<p>
Είστε ελεύθερος/η να χρησιμοποιήσετε την παρακάτω εικόνα σε έναν εξυπηρετητή του WWW που βασίζεται σε Apache.  Ευχαριστούμε που χρησιμοποιείτε τον Apache!

<div align="CENTER"><img src="apache_pb.gif" alt=""></div>
</body>
</html>
